public class Pr_1_3 {
    public static void main(String[] args) {
        System.out.println("*** 1\tМагазин “Сільпо”,\nвул. Полярна, 2\n__________________");
        System.out.println("Передбачення для Вас:\nВам сьогодні пощастить!");
        System.out.println("2\tМагазин “ЛЕРУА МЕРЛЕН”,\nТел. (044) 498-96-96\n__________________");
        System.out.println("Запрошуємо на роботу касирів,\nпродавців, логістів, вантажників");
        System.out.println("3\tМагазин “Сільпо”,\nвул. Полярна, 2\n**********************");
        System.out.println("Передбачення для Вас:\nМрійте – і мрії збудуться!");
        System.out.println("4\tМагазин “ЛЕРУА МЕРЛЕН”,\nвул. Полярна, 17А\n__________________");
        System.out.println("Запрошуємо на роботу касирів:\nзручний графік роботи");
        System.out.println("5\tТОВ “ФОЗЗІ-ФУД”\nМагазин “Сільпо”\n_________________");
        System.out.println("Передбачення для Вас:\nСьогодні на Вас чекають відкриття!");
        System.out.println("6\tМагазин “ЛЕРУА МЕРЛЕН Україна”,\nФакс (044) 498-96-96\n_ _ _ _ _ _ _ _ _ _ _ _ _ _ ");
        System.out.println("Запрошуємо на роботу касирів,\nпродавців, логістів, вантажників");
        System.out.println("7\tТОВ “ФОЗЗІ-ФУД”\nМагазин “Сільпо”\n__________________");
        System.out.println("Передбачення для Вас:\nУявіть бажане, щоб отримати його!");
        System.out.println("8\tМагазин “ЛЕРУА МЕРЛЕН Україна”,\nwww.leroymerlin.ua\n********************");
        System.out.println("ДЯКУЄМО ЗА ВІЗИТ!\nМагазин відкрито 7:30-22:00");
        System.out.println("9\tТОВ “ФОЗЗІ-ФУД”\nМагазин “Сільпо”,\n__________________");
        System.out.println("Передбачення для Вас:\nЩо не станеться, то на краще!");
        System.out.println("10\tМагазин “ЛЕРУА МЕРЛЕН Україна”,\nвул. Полярна, 17А\n_ _ _ _ _ _ _ _ _ _ _ _ _ _ ");
        System.out.println("ДЯКУЄМО ЗА ВІЗИТ!\nМагазин відкрито 7:30-22:00 ****");
    }
}
